appcleaner
balenaetcher
discord
diskmaker-x
eqmac
fastlane
font-fira-code
icons8
insomnia
iterm2
lastpass
mono-mdk
onedrive
opera
osxfuse
pgadmin4
playonmac
qbittorrent
runescape
simplenote
smcfancontrol
spotify
stremio
thunderbird
unetbootin
unified-remote
virtualbox
visual-studio
visual-studio-code
vlc
vmware-fusion
vysor
whatsapp
